export const structureAbout = {
  type: 'about',
  title: 'О Бренде',
  img: './main/about/about.jpg',
  textTop:
    'Меня зовут Аня, мне 25 и я технарь, поэтому дрелью и отверткой владею профессионально. Закончила БНТУ, энергетический факультет, и как это часто бывает:',
  textBold: '&laquo;...поняла, что диплом это хорошо, а бизнес лучше&raquo',
  textBottom: `Поиски «своего дела» были долгими и мучительными, пробовала себя в разных сферах. Потом я влюбилась в идею
            деревянной сумки и создала своего первого «Розового Фламинго», потом подруге сделала сумочку, потом еще
            одну, а потом их оказалось больше 200 и они учувствуют в показах, выставках и ярмарках.`,
};
