export const structureCare = {
  type: 'care',
  title: 'Как ухаживать за деревянными изделиями?',
  namePoint: 'Совет',
  points: [
    { point: 'Воздерживаться от прогулок под дождем и снегом' },
    { point: 'Только качественные и проверенные материалы.' },
    {
      point:
        'После попадания капелек влаги на сумочку, протереть сухой салфеткой. Ни в коем случае не оставлять капельки на длительное время на деревянной поверхности!',
    },
    { point: 'Не оставлять во влажных помещениях (сауна, баня, ванная комната).' },
  ],
};
export const structureWhy = {
  type: 'why',
  title: 'Почему  именнно WOODBAG.S?',
  namePoint: 'Причина',
  points: [
    { point: '100% эксклюзив.' },
    { point: 'Только качественные и проверенные материалы.' },
    { point: 'Уникальная техника вышивки прямо по дереву (вышивка не приклеивается).' },
    { point: 'Возможность самому придумать сумочку мечты или вместе со мной что-то подобрать для себя ' },
    {
      point: 'Актуальные формы деревянных минималистичных сумок',
    },
    {
      point:
        'У меня нет отложенного производства и конвейера для создания десятка однотипных сумок. Каждая новая сумочка - результат кропотливого ручного труда, за который я переживаю не меньше Вас и всегда готова придти на помощь.',
    },
  ],
};
